
/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "17"; */
"17.accessibilityLabel" = "連絡名";

/* Class = "UILabel"; text = "0102030405"; ObjectID = "17"; */
"17.text" = "0102030405";

/* Class = "UIImageView"; accessibilityLabel = "Call state"; ObjectID = "18"; */
"18.accessibilityLabel" = "呼び出し状態";

/* Class = "UILabel"; accessibilityLabel = "Duration"; ObjectID = "19"; */
"19.accessibilityLabel" = "Duration";

/* Class = "UILabel"; text = "12:34"; ObjectID = "19"; */
"19.text" = "12:34";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "29"; */
"29.accessibilityLabel" = "連絡先のアバター";

/* Class = "UIButton"; accessibilityLabel = "Expand"; ObjectID = "38"; */
"38.accessibilityLabel" = "拡張";

/* Class = "UIButton"; accessibilityLabel = "Pause"; ObjectID = "47"; */
"47.accessibilityLabel" = "一時停止";

/* Class = "UIButton"; accessibilityLabel = "Remove"; ObjectID = "49"; */
"49.accessibilityLabel" = "消去";

/* Class = "UILabel"; accessibilityLabel = "Audio codec"; ObjectID = "84"; */
"84.accessibilityLabel" = "オーディオコーデック";

/* Class = "UILabel"; text = "SILK"; ObjectID = "84"; */
"84.text" = "SILK";

/* Class = "UILabel"; text = "Codec:"; ObjectID = "85"; */
"85.text" = "コーデック:";

/* Class = "UILabel"; accessibilityLabel = "Audio upload bandwidth"; ObjectID = "90"; */
"90.accessibilityLabel" = "オーディオのアップロード幅";

/* Class = "UILabel"; text = "2 KB/s"; ObjectID = "90"; */
"90.text" = "2 KB/s";

/* Class = "UILabel"; text = "Upload bandwidth:"; ObjectID = "91"; */
"91.text" = "アップロード幅:";

/* Class = "UILabel"; text = "Download bandwidth:"; ObjectID = "93"; */
"93.text" = "ダウンロード幅:";

/* Class = "UILabel"; accessibilityLabel = "Video upload bandwidth"; ObjectID = "94"; */
"94.accessibilityLabel" = "ビデオのアップロード幅";

/* Class = "UILabel"; text = "10.0 KB/s"; ObjectID = "94"; */
"94.text" = "10.0 KB/s";

/* Class = "UILabel"; accessibilityLabel = "Audio section"; ObjectID = "95"; */
"95.accessibilityLabel" = "オーディオのセクション";

/* Class = "UILabel"; text = "Audio"; ObjectID = "95"; */
"95.text" = "オーディオ";

/* Class = "UILabel"; accessibilityLabel = "Audio ICE connectivity state"; ObjectID = "97"; */
"97.accessibilityLabel" = "オーディオのICE接続の状態";

/* Class = "UILabel"; text = "not activated"; ObjectID = "97"; */
"97.text" = "非活動";

/* Class = "UILabel"; text = "ICE connectivity:"; ObjectID = "98"; */
"98.text" = "ICE 接続:";

/* Class = "UILabel"; accessibilityLabel = "Video section"; ObjectID = "101"; */
"101.accessibilityLabel" = "ビデオのセクション";

/* Class = "UILabel"; text = "Video"; ObjectID = "101"; */
"101.text" = "ビデオ";

/* Class = "UILabel"; text = "Codec:"; ObjectID = "105"; */
"105.text" = "コーデック:";

/* Class = "UILabel"; accessibilityLabel = "Video codec"; ObjectID = "106"; */
"106.accessibilityLabel" = "ビデオコーデック";

/* Class = "UILabel"; text = "SILK"; ObjectID = "106"; */
"106.text" = "SILK";

/* Class = "UILabel"; text = "Upload bandwidth:"; ObjectID = "107"; */
"107.text" = "アップロード幅:";

/* Class = "UILabel"; accessibilityLabel = "Video upload bandwidth"; ObjectID = "108"; */
"108.accessibilityLabel" = "ビデオのアップロード幅";

/* Class = "UILabel"; text = "2 KB/s"; ObjectID = "108"; */
"108.text" = "2 KB/s";

/* Class = "UILabel"; accessibilityLabel = "Audio download bandwidth"; ObjectID = "109"; */
"109.accessibilityLabel" = "オーディオのダウンロード幅";

/* Class = "UILabel"; text = "10.0 KB/s"; ObjectID = "109"; */
"109.text" = "10.0 KB/s";

/* Class = "UILabel"; text = "Download bandwidth:"; ObjectID = "110"; */
"110.text" = "ダウンロード幅:";

/* Class = "UILabel"; text = "ICE connectivity:"; ObjectID = "111"; */
"111.text" = "ICE 接続:";

/* Class = "UILabel"; accessibilityLabel = "Video ICE connectivity state"; ObjectID = "112"; */
"112.accessibilityLabel" = "ビデオのICE接続の状態";

/* Class = "UILabel"; text = "not activated"; ObjectID = "112"; */
"112.text" = "非活動";

/* Class = "UILabel"; text = "Size sent:"; ObjectID = "6PM-O1-cYd"; */
"6PM-O1-cYd.text" = "送信サイズ:";

/* Class = "UILabel"; accessibilityLabel = "Video upload bandwidth"; ObjectID = "CCZ-g0-5g1"; */
"CCZ-g0-5g1.accessibilityLabel" = "ビデオのアップロード幅";

/* Class = "UILabel"; text = "320x240"; ObjectID = "CCZ-g0-5g1"; */
"CCZ-g0-5g1.text" = "320x240";

/* Class = "UILabel"; accessibilityLabel = "Video upload bandwidth"; ObjectID = "RxS-YG-dqM"; */
"RxS-YG-dqM.accessibilityLabel" = "ビデオのアップロード幅";

/* Class = "UILabel"; text = "320x240"; ObjectID = "RxS-YG-dqM"; */
"RxS-YG-dqM.text" = "320x240";

/* Class = "UILabel"; text = "Size received:"; ObjectID = "nNJ-4U-pl2"; */
"nNJ-4U-pl2.text" = "受信サイズ:";
